<?php get_header(); ?>
<div class="page-catch">
          <div class="page-ttl container"><span class="en-n">RULES</span><br>利用規約</div>
        </div><!-- catch -->

<div id="doc">
        
	<p>株式会社セネット(以下「当社」といいます。)は，個人情報保護法及びその他関連する法令等を遵守し，当社が提供する「スマトル」サービス(以下「本サービス」といいます。)におけるプライバシー情報の取扱いについて，以下のとおりプライバシーポリシー(以下，「本ポリシー」といいます。)を定めます。</p>

			

			<h3>第1条(適用)</h3>

			<ol>

				<li>本ポリシーは，本サービスの利用に関して適用されます。</li>

				<li>本サービスにおいて当社以外の第三者が提供するサービスと提携する場合(以下，本サービスと提携するサービスを「提携サービス」といいます。)，提携サービスについては，本ポリシーの規定は適用されません。</li>

			</ol>



			<h3>第2条(基本方針)</h3>

			<ol>

				<li>当社は，お客様の個人情報を正確かつ最新の状態に保ち，個人情報への不正アクセス・紛失・破損・改ざん・漏洩，目的外の利用などを防止するため，セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ，安全対策を実施し個人情報の厳重な管理を行ないます。</li>

				<li>当社は，個人情報の取扱い業務の全部又は一部を委託する場合，個人情報を適正に取り扱うと認められる業者を選定し，契約書等により個人情報の適切な取扱い義務を課した上で，業者に対して必要かつ適切な監督を行います。</li>

				<li>当社は，保有する個人情報に関して適用される日本の法令，その他規範を遵守するとともに，本ポリシーの内容を適宜見直し，その改善に努めます。</li>

			</ol>



			<h3>第3条(個人情報の収集方法)</h3>

			<ol>

				<li>本サービスでは，お客様からの会員登録時やお問い合わせ時に，会社名，業種，役職，氏名，メールアドレス，電話番号等の個人情報をご登録いただく場合がございますが，これらの個人情報は第4条に定める利用目的以外の目的では利用いたしません。</li>

				<li>個人情報の他に，ご利用いただいたサービス内容や，利用日時，決済方法，利用環境，端末の個体識別情報などの個人を特定可能な情報について，本サービス内で利用するアプリやクラウドサービスを通して収集する場合がございます。これらの情報は第4条に定める利用目的の範囲を超えて利用することはありません。</li>

				<li>本サービス内の有料サービスをご契約していただく際にクレジットカード情報(カード名義・カード番号・有効期間)が必要となります。クレジットカード情報については，当社と契約しているクレジットカード決済代行会社との間でクレジットカード情報の非保持化が対策されているため，当社ではクレジットカード情報を一切取り扱うことがありません。クレジットカード情報の非保持化の仕組みについては，以下の図を参照してください。</li>

			</ol>

			<div class="img"><img src="<?php bloginfo('template_directory'); ?>/images/credit.jpg"></div>



			<h3>第4条(個人情報の利用目的)</h3>

			<p>当社が個人情報を収集・利用する目的は，以下のとおりです。</p>

			<ol>

				<li>本サービスの提供および管理のため</li>

				<li>お客様に登録情報やサービスの利用状況を案内するため</li>

				<li>お客様からのお問い合わせへの対応や，当社からお客様にお知らせを通知するため</li>

				<li>決済手続きなどの提携サービスに登録情報やサービス利用状況を転送するため</li>

				<li>本サービスの改善および開発のため</li>

				<li>本サービスの利用規約に違反したお客様を特定するため</li>

				<li>上記の利用目的に付随するため</li>

			</ol>

			

			

			

			<h3>第5条(個人情報の第三者への開示・提供の禁止)</h3>

			<p>当社は，お客様よりお預かりした個人情報を適切に管理し，次のいずれかに該当する場合を除き，個人情報を第三者に開示いたしません。</p>

			<ol>

				<li>お客様の同意がある場合</li>

				<li>利用目的を遂行するために必要な範囲内で，当社に対して機密保持義務を負っている業務委託先に対して開示する場合</li>

				<li>法令に基づき開示することが必要である場合</li>

			</ol>



			<h3>第6条(ご本人の照会)</h3>

			<p>お客様が，ご本人の個人情報の照会・修正・削除などをご希望される場合には，当社にてご本人であることを確認の上，対応させていただきます。</p>





			<h3>第7条(改訂)</h3>

			<ol>

				<li>本ポリシーの内容は，お客様に通知することなく，変更することができるものとします。</li>

				<li>当社が別途定める場合を除いて，変更後のプライバシーポリシーは，本サービスを提供するために当社が管理運営するウェブサイトに掲載したときから効力を生じるものとします。</li>

			</ol>



			<h3>第8条(お問い合わせ窓口)</h3>

			<p>本ポリシーに関するお問い合わせは，下記の窓口までお願いいたします。<br>

			住所: 愛知県名古屋市中川区高畑五丁目161番地<br>

			社名: 株式会社セネット<br>

			担当部署: IT事業部 個人情報担当者 宛<br>

			メールアドレス: <a href="mailto:contact@smatoru.com">contact@smatoru.com</a></p>

			

			<p>2019年4月1日 制定<br>

			以上</p>

			
</div>

        
<?php get_footer(); ?>