<?php get_header(); ?>
<div class="page-catch">
          <div class="page-ttl container"><span class="en-n">RULES</span><br>利用規約</div>
        </div><!-- catch -->

<div id="doc">
        


			<p>この規約(以下「本規約」といいます。)は，株式会社セネット(以下「当社」といいます。)が提供する「スマトル」サービス(以下「本サービス」といいます。)をご利用いただく際の取扱いについて定めるものです。本規約に同意した上で本サービスをご利用ください。</p>

			<h3>第1条(定義)</h3>

			<ol>

				<li>「利用者」とは，本サービスを利用する者をいいます。</li>

				<li>「管理者ユーザー」とは，利用者のうち，管理者ユーザーアカウントが割り当てられ管理者権限を持っている者をいいます。</li>

				<li>「契約者」とは，管理者ユーザーのうち，最初に管理者ユーザーアカウントが割り当てられた者をいいます。</li>

				<li>「料金支払義務者」とは，契約者または契約者が法人の従業員である場合はその所属する法人をいいます。</li>

				<li>「一般ユーザー」とは，利用者のうち，一般ユーザーアカウントが割り当てられている者をいいます。</li>

				<li>「ユーザーID」および「パスワード」は，利用者が本サービスにログインするためのユーザーIDおよびパスワードをいいます。</li>

			</ol>	



			<h3>第2条(適用)</h3>



			<p>本規約は，利用者と当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>



			<h3>第3条(本サービスの内容)</h3>

			<ol>

				<li>利用者は，管理者ユーザーアカウントおよび一般ユーザーアカウントが割り当てられ，本サービスにて提供する以下の内容のものを利用することにより，写真管理に関する業務の効率化を図ることができます。

					<ol>

						<li>管理者ユーザーが予め設定したアルバムリストを基にして，管理者ユーザーおよび一般ユーザーは，利用者自身が撮影した写真画像に対して，写真名や撮影日時等の入力を省略することができます。</li>

						<li>管理者ユーザーおよび一般ユーザーは，当社が提供するクラウドサービスを利用することにより，任意のグループ内で撮影した写真画像や投稿したコメント等の情報を共有することができます。</li>

						<li>管理者ユーザーおよび一般ユーザーは，当社が提供するクラウドサービスを利用することにより，当社のサーバーやストレージ等(総称して以下「当社システム」といいます。)内に写真画像や投稿したコメント等を保存することでデータの紛失や消失を防止することができます。</li>

						<li>管理者ユーザーは，当社が提供するクラウドサービスを利用することにより，当社システム上に保存された写真画像や投稿したコメント等(総称して以下「保存データ」といいます。)に対して案件ごとに取捨選択や一括削除等の一元管理を行うことができます。</li>

						<li>管理者ユーザーは，当社が提供するクラウドサービスを利用することにより，保存データを案件ごとにアルバム帳として保存・出力することができます。</li>

						<li>管理者ユーザーは，当社が提供するクラウドサービスを利用することにより，他の一般ユーザーに対する管理者権限の付与・はく奪や，第三者を一般ユーザーとして招待すること等の案件に関わるユーザー管理を行うことができます。</li>

					</ol>

				</li>

				<li>当社は，前項各号に定める他に，これらに付帯する機能・サービスを利用者に提供する場合があります。</li>

			</ol>







			<h3>第4条(利用登録)</h3>

			<ol>

				<li>本サービスの利用にあたっては，当社の定める方法によって利用登録を申請し，当社がこれを承認することによって利用登録が完了し，当社から管理者ユーザーアカウントまたは一般ユーザーアカウントが割り当てられるものとします。</li>

				<li>本サービスは，利用登録が完了した日に利用契約が成立するものとします。</li>

				<li>

					当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。

					<ol>

						<li>利用登録の申請に際して虚偽の事項を届け出た場合</li>

						<li>本規約に違反したことがある者からの申請である場合</li>

						<li>その他，当社が利用登録を相当でないと判断した場合</li>

					</ol>

				</li>

				<li>本サービスは，当社から許諾されたライセンス数を超えない範囲内で，第1項の利用登録手続を経て，追加の管理者ユーザーアカウントまたは一般ユーザーアカウントを設定することができます。ユーザーアカウントが設定された利用者のみ，本サービスを利用することができます。</li>

				<li>本サービスは，一つのユーザーアカウントを複数人で共有して利用することはできません。</li>

			</ol>





			<h3>第5条(アカウントの管理)</h3>

			<ol>

				<li>前条により利用登録をした利用者は，その利用登録時に登録した情報(メールアドレス，ユーザーID，パスワード等を含み，以下「登録情報」といいます。)について，自己の責任の下，任意に登録，管理するものとします。</li>

				<li>利用者は，いかなる場合においても，登録情報を第三者に利用させ，または貸与，譲渡，名義変更，売買などをしてはならないものとします。</li>

				<li>当社は，ユーザーIDとパスワードの組み合わせが，登録されたユーザーIDとパスワードの組み合わせと一致してログインされた場合には，そのユーザーIDが設定されている利用者自身による利用とみなします。当該利用によって生じた結果ならびにそれに伴う一切の責任については，利用登録を行った本人に帰属するものとし，第三者によるログインによって発生した直接的，間接的，その他全ての損害について，当社は一切責任を負いません。但し，当社の故意または重過失によるユーザーIDおよびパスワードの漏洩があった場合は，この限りではありません。</li>

			</ol>



			<h3>第6条(個人情報等の取り扱い)</h3>

			<p>登録情報については，当社が別途定める「プライバシーポリシー」に則り，適正に取り扱うこととし，利用者はこれに同意するものとします。</p>



			<h3>第7条(登録情報の変更)</h3>

			<p>利用者は，登録情報に変更が生じた場合，当社が定める方法により，速やかにその変更内容を当社に届け出るものとします。変更の届出がないために，利用者が損害を受けたとしても，当社はその責任を負いません。</p>



			<h3>第8条(利用料金および支払方法)</h3>

			<ol>

				<li>料金支払義務者は，当該サービス利用の対価として，当社が別途定め，本サービスを提供するために当社が管理運営するウェブサイト(以下「本ウェブサイト」といいます。)に表示する利用料金を，本ウェブサイトにて当社が指定する方法により支払うものとします。なお，支払いの際に必要な振込手数料，送金手数料その他の費用については，料金支払義務者が負担するものとします。但し，エンタープライズプランについては，別途個別に契約した利用料金を，当社が指定する方法により支払うものとします。</li>

				<li>本サービスの料金体系は，次のとおりです。

					<ol>

						<li>継続課金(料金プラン)

							<ol>

								<li>月額プラン 契約期間は1ヵ月</li>

								<li>年額プラン 契約期間は1年</li>

							</ol>

						</li>

						<li>

							従量課金(都度決済)<br>

							契約期間は購入期間となります。<br>

							※ 従量課金の購入については，継続課金の利用登録がなされていることが前提となります。

						</li>

					</ol>

				</li>

				<li>当社は，利用者に対して事前に通知した上で，本サービスの利用料金を変更できるものとします。利用料金の変更後に利用者が本サービスを利用した場合，利用者は変更後の利用料金を適用することについて同意したものとみなし，料金支払義務者は変更後の利用料金について支払うものとします。</li>

				<li>本サービスを利用するにあたり，通信事業者に対して発生する通信費，パケット料金その他の通信関係費用等については，本サービスの利用料金には含まれないため，利用者自身が別途通信事業者に対して支払うものとします。</li>

				<li>本サービスは，契約更新日の前日までに契約者から解約の申し出が無い限り，契約が自動更新されます。契約更新日に，本条に定める利用料金全額の入金が確認できない場合，当社は当該契約更新日の翌日より暫定解約状態(「本サービスにて当社システム上に保存された写真画像の閲覧及びダウンロードを除くその他の機能の提供が停止された状態」をいいます。)となります。但し，暫定解約状態中に利用料金その他の債務が支払われた場合には，入金が確認された日を再契約日として同日より本サービスにおける全ての機能の提供を再開します。</li>

			</ol>



			<h3>第9条(料金プランの変更)</h3>

			<ol>

				<li>月額プランの初回契約は，本契約を締結した初月の月額利用料金を月末までの日数分の日割りにて計算するものとし，本サービスの最低利用期間は本契約を締結した初月を含めて3ヶ月間とします。</li>

				<li>月額プランをアップグレードする場合は，プラン料金の差額の入金が確認でき次第，即時反映します。プラン料金の差額は，下記の計算式にて算出します。<br>

				プラン料金の差額=(月額プランの差額/30日の小数点以下切下げ)×契約期間の残り日数)<br>

				※月間日数は30日間を固定とします。(31日間や28日間，29日間は考慮しないものとします。)</li>

				<li>月額プランをダウングレードする場合は，次回の契約更新日の2週間前までに申し込みを行えば，次回の契約更新日からプランの変更内容が反映されます。但し，ダウングレードの申し込みを行う前に，管理者ユーザーが，ユーザーライセンス数及びストレージ容量をダウングレード先のプランの範囲内まで削減する必要があります。</li>

				<li>月額プランから年額プランへの変更を行う場合は，次回の契約更新日の2週間前までに申し込みを行えば，次回の契約更新日からプランの変更内容が反映されます。但し，年額プランの契約は，一括払いのみとします。</li>

				<li>年額プランをアップグレードする場合は，プラン料金の差額の入金が確認でき次第，即時反映します。<br>

			プラン料金の差額は，下記の計算式にて算出します。プラン料金の差額=(年額プランの差額/365日の小数点以下切下げ)×契約期間の残り日数)<br>

				※年間日数は365日間を固定とします。(うるう年は考慮しないものとします。)</li>

				<li>年額プランをダウングレードする場合は，次回の契約更新日の2週間前までに申し込みを行えば，次回の契約更新日からプランの変更内容が反映されます。但し，ダウングレードの申し込みを行う前に，管理者ユーザーが，ユーザーライセンス数及びストレージ容量をダウングレード先のプランの範囲内まで削減する必要があります。</li>

				<li>年額プランから月額プランへの変更を行う場合は，次回の契約更新日の2週間前までに申し込みを行えば，次回の契約更新日からプランの変更内容が反映されます。</li>

			</ol>



			<h3>第10条(無料トライアルの利用限度)</h3>

			<p>無料トライアルは，トライアル開始日から30日を経過するまで，本サービスを無料で利用することができます。但し，無料トライアルは，本サービスの良さをご理解いただき，本サービスへの加入を促すことを目的とした特典であるため，無料トライアルは一法人または一個人につき1回を限度とします。万が一，これに反するような行為があった場合，当社は当該利用者の無料トライアルの利用を拒否することがあり，場合によっては民事的または刑事的な法律上の措置をとることもあります。</p>



			<h3>第11条(保存データの取扱い)</h3>

			<p>利用者は，以下の事項について同意するものとします。</p>

			<ol>

				<li>利用者の承諾を得ることなく，当社システムの故障・停止時の復旧等の便宜に備えて，利用者の保存データを当社がバックアップすること。</li>

				<li>本サービスの円滑な運営，当社システム上の問題を防止・解決，第12条に定める禁止事項の確認のため，当社が保存データに対してアクセスすること。なお，当社は，保存データを監視および削除する義務を負うものではありません。</li>

				<li>法令に従った要請等により保存データが必要とされる場合，利用者の承諾なく，全部または一部の保存データを開示・公開すること。</li>

			</ol>



			<h3>第12条(禁止事項)</h3>

			<p>本サービスの利用に際し，当社は，利用者に対し，次に掲げる行為を禁止します。</p>

			<ol>

				<li>法令または公序良俗に違反する行為またはそのおそれのある行為</li>

				<li>犯罪行為に関連する行為またはそのおそれのある行為</li>

				<li>当社のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為またはそれらを試みる行為</li>

				<li>本サービスのプログラム等について，改変もしくは改ざんをし，または逆コンパイル，逆アセンブル，リバースエンジニアリングによるソースコードの解析を行う行為またはそれらを試みる行為</li>

				<li>当社のサービスの運営を妨害するおそれのある行為</li>

				<li>他の利用者に関する個人情報等を収集または蓄積する行為またはそのおそれのある行為</li>

				<li>他人の知的財産権，肖像権，プライバシー権，名誉権その他の権利・利益を侵害する行為またはそのおそれのある行為</li>

				<li>他の利用者に成りすます行為</li>

				<li>当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>

				<li>その他，当社が不適切と判断する行為</li>

			</ol>





			<h3>第13条(本サービスの提供の停止等)</h3>

			<ol>

				<li>当社は，以下のいずれかの事由があると判断した場合，本サービスの全部または一部の提供を停止または中断することができるものとします。

					<ol>

						<li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>

						<li>地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>

						<li>コンピュータまたは通信回線等が事故により停止した場合</li>

						<li>その他，当社が本サービスの提供が困難と判断した場合</li>

					</ol>

				</li>

				<li>本サービスの停止または中断を行う場合は，当社は，予めその旨を利用者に通知するものとします。但し，緊急の場合はこの限りではありません。</li>

				<li>当社は，本サービスの提供の停止または中断により，利用者または第三者が被ったいかなる不利益または損害について，理由を問わず一切の責任を負わないものとします。</li>

			</ol>



			<h3>第14条(サービス内容の変更等)</h3>

			<ol>

				<li>当社は，本サービスの内容変更または本サービスの提供中止ができるものとし，これによって利用者に生じた損害について一切の責任を負いません。</li>

				<li>本サービスの内容変更(メジャーバージョンの変更を含みます。)または本サービスの提供中止を行う場合は，当社は，予めその旨を利用者に通知するものとします。但し，緊急に本サービスの内容を変更する(マイナーバージョンおよびリビジョンの変更を含みます。)必要がある場合は，この限りではありません。</li>

			</ol>



			<h3>第15条(利用規約の変更)</h3>

			<ol>

				<li>当社は，利用者の承諾を得ることなく，いつでも，本規約の内容を改定することができ，利用者はこれを異議なく承諾するものとします。</li>

				<li>当社は，本規約を改定する場合は，その内容について当社の定める方法により利用者に通知します。</li>

				<li>本規約の改定の効力は，当社が前項により通知を行った時点から生じるものとします。</li>

				<li>利用者は，本規約変更後，本サービスを利用した時点で，変更後の本規約に異議なく同意したものとみなします。</li>

			</ol>



			<h3>第16条(利用者への通知)</h3>

			<ol>

				<li>当社から利用者への通知は，電子メール，本ウェブサイトでの掲示またはその他当社が適当と認める方法により行われるものとします。</li>

				<li>前項の通知が電子メールで行われる場合，登録情報として当社が把握する電子メールアドレスへの送信をもって利用者に到達したものとみなし，本ウェブサイトでの掲示によって行われる場合，当該通知が本サイトに掲示され，利用者が閲覧可能となった時をもって，利用者への通知が完了したものとみなします。</li>

			</ol>



			<h3>第17条(本サービスに対する問い合わせ)</h3>

			<ol>

				<li>本サービスに関する当社へのご連絡・お問い合わせは，本ウェブサイト内に設置するお問い合わせフォームからの送信または当社が別途指定する方法により行われる場合のみ受け付けるものとし，その後，電子メールを用いて対応します。電話での対応は一切行いません。</li>

				<li>当社に対するご連絡・お問い合わせには，できる限り遅滞のないように対応しますが，当社の営業日・営業時間内において受付順に行います。</li>

			</ol>



			<h3>第18条(解約と退会)</h3>

			<ol>

				<li>月額プランまたは年額プランの解約は，契約者が，次回の契約更新日の2週間前までに，本サービスの解約手続を行うものとします。</li>

				<li>解約手続を行った場合は，次回の契約更新日から30日間は暫定解約状態となります。</li>

				<li>本サービスを契約期間中に解約した場合でも，日割りによる返金を一切しないものとします。この場合，次回の契約更新日の前日までは本サービスを利用することができます。</li>

				<li>暫定解約状態の期間中に契約の再申込を行えば，再申込日を再契約日として同日より月額プランまたは年額プランを再開することができます。</li>

				<li>従量課金の途中解約については，一切返金しないものとします。また，第8条に定める従量課金による購入の前提条件に則り，従量課金の使用期間に有余がある時点で月額プランあるいは年額プランを解約した場合は，月額プランあるいは年額プランの次回の契約更新日をもって従量課金の購入分についても同時に解約となります。</li>

				<li>本サービスの退会は，暫定解約状態(第8条5項によって暫定解約状態となった場合を含みます。)が経過した時点で自動的に退会となります。また，契約者が退会した場合は，他の管理者ユーザーおよび一般ユーザーも当然に退会となります。</li>

				<li>無料トライアル期間が適用されている利用者は，期間の最終日までに月額プランまたは年額プランの申し込みがない場合は，退会と見なしアカウント情報と当社システム上に保存されたデータを削除します。</li>

			</ol>



			<h3>第19条(データの保存期間)</h3>

			<ol>

				<li>当社は，退会となった時点で，アカウント情報と当社システム上に保存されたデータを利用者に何ら通知することなく削除できるものとします。</li>

				<li>当社は，前項に定める削除よって利用者に発生した損害について，一切の損害賠償を行う義務がないものとします。</li>

			</ol>



			<h3>第20条(利用制限および登録抹消)</h3>

			<ol>

				<li>当社は，以下の場合には，事前の通知なく，利用者に対して，本サービスの全部もしくは一部の利用を制限し，または利用者の登録を抹消することができるものとします。この場合，当社は，利用制限または登録抹消後にその旨を利用者に通知します。

					<ol>

						<li>本規約のいずれかの条項に違反した場合</li>

						<li>登録事項に虚偽の事実があることが判明した場合</li>

						<li>その他，当社が本サービスの利用を適当でないと判断した場合</li>

					</ol>

				</li>

				<li>利用制限されたり，登録を抹消されたりした場合でも，料金支払義務者はその月の利用料金全額の支払義務を負うものとします。</li>

				<li>登録を抹消された当該利用者の保存データは，第19条(データの保存期間)に関わらず，当社が直ちに削除することができるものとします。</li>

				<li>当社は，本条に基づき当社が行った行為により，利用者に生じた損害について，一切の責任を負いません。</li>

			</ol>



			<h3>第21条(免責事項)</h3>

			<ol>

				<li>当社は，本サービスの利用により発生した利用者の損害については，一切の賠償責任を負いません。但し，当社の故意または重過失によって，利用者に損害が生じた場合はこの限りではありません。</li>

				<li>当社は，本サービスに発生した不具合，エラー，障害等により本サービスが利用できないことによって引き起こされた損害については，一切の賠償責任を負いません。</li>

				<li>当社は，何らかの理由によって責任を負う場合においても，通常生じうる損害の範囲内かつ本サービスにおいては代金額(継続的サービスの場合には1年分相当額)の範囲内においてのみ，賠償の責任を負うものとします。</li>

				<li>当社システム上に保存された保存データは，利用者自身により管理されるものであり，バックアップは利用者の責任とします。当社は，保存データの画質，本サービスの変更・中断・廃止，本サービス利用時における削除操作，その他の事由によって発生したデータ消失等の損害について，一切の賠償責任を負いません。</li>

				<li>当社ではクレジットカード情報の保管は行っていないため，クレジットカード情報の流出等によって生じた結果ならびにそれに伴う一切の損害について，当社は一切の賠償責任を負いません。</li>

				<li>当社は，本サービスに関して，利用者と他の利用者，または第三者との間において生じた取引，連絡または紛争等について，一切責任を負いません。</li>

			</ol>



			<h3>第22条(知的財産権等)</h3>

			<ol>

				<li>本サービスを提供するためのプログラム，ソフトウェア，文書，ウェブサイト，ウェブサイトにおける記載事項に関する著作権，本サービスの提供に関して当社が取得した商標，本サービスを提供するためのプログラムに含まれる発明・考案・創作について当社が取得した特許権・実用新案権・意匠権その他の知的財産権は，当社に帰属します。</li>

				<li>本サービスを提供するためのプログラムおよびソフトウェアは，本規約に同意することで当社から非独占的に使用許諾されるものであり，本サービスの利用によって利用者に権利が移転するものではありません。</li>

			</ol>



			<h3>第23条(権利義務の譲渡の禁止)</h3>

			<p>利用者は，当社の書面による事前の承諾なく，本サービス利用上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</p>



			<h3>第24条(反社会的勢力等の排除)</h3>

			<ol>

				<li>利用者および当社は，相手方に対し，現在，暴力団，暴力団員，暴力団員でなくなった時から5年を経過しない者，暴力団準構成員，暴力団関係企業，総会屋等，社会運動標榜ゴロまたは特殊知能暴力集団等，その他これらに準ずる者(以下これらを「暴力団員等」という。)に該当しないこと，および次の各号のいずれにも該当しないことを表明し，かつ将来にわたって該当しないことを確約するものとします。

					<ol>

						<li>暴力団員等が経営を支配していると認められる関係を有すること。</li>

						<li>暴力団員等が経営に実質的に関与していると認められる関係を有すること。</li>

						<li>自己，自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもってするなど，不当に暴力団員等を利用していると認められる関係を有すること。</li>

						<li>暴力団員等に対して資金等を提供し，または便宜を供与するなどの関与をしていると認められる関係を有すること。</li>

						<li>役員または経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること。</li>

					</ol>

				</li>

				<li>当社は，利用者が前項の表明・確約に反することが判明した場合は，何らの催告をせず利用者の登録を抹消することができるものとします。</li>

				<li>第20条(利用制限および登録抹消)第3項の規定は，前項により当社が利用者の登録を抹消した場合に準用されるものとします。</li>

			</ol>



			<h3>第25条(可分性)</h3>

			<p>本規約は，関連法で認められている最大限の範囲で適用されます。本規約の一部が履行強制不能と裁判所が判断した場合，利用者と弊社は当該条項を関連法で履行強制可能な類似の条項と置き換え，残りの条項は有効なまま存続するものとします。</p>



			<h3>第26条(準拠法・裁判管轄)</h3>

			<ol>

				<li>本規約の有効性，解釈および履行については，日本法に準拠し，日本法に従って解釈されるものとします。</li>

				<li>当社と利用者との間での論議・訴訟その他一切の紛争については，当社の本店所在地を管轄する裁判所を専属的合意管轄とします。</li>

			</ol>



			<p>2019年4月1日 施行</p>
</div>

        
<?php get_footer(); ?>